alsa-utils
compton
curl
imagemagick
elinks
feh
freerdp
fzf
gnupg
mopidy
msmtp
ncmpcpp
neovim
nmap
nodejs
notmuch
npm
offlineimap
openssh
pinentry
python-neovim
qutebrowser
redshift
rclone
sxhkd
texlive-core
the_silver_searcher
tmux
ttf-dejavu
ttf-liberation
weechat
wget
xclip
xf86-input-synaptics
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xrandr
zathura
zathura-pdf-mupdf
zsh
