bat
clang
feh
freerdp
fzf
gdb
gnupg
grim
jq
kitty
meson
neovim
ninja
nmap
nodejs
npm
openssh
otf-font-awesome
pacman-contrib
pdfjs
perl-authen-sasl
perl-net-smtp-ssl
perl-mime-tools
proxychains-ng
pulseaudio
python-neovim
qutebrowser
qt5-wayland
rclone
reflector
ripgrep
rust-analyzer
slurp
sway
swaylock
texlab
texlive-core
tmux
ttf-dejavu
ttf-liberation
waybar
wl-clipboard
wlroots
wget
xorg-server-xwayland
zathura
zathura-pdf-mupdf
