alacritty
alacritty-terminfo
compton
ctags
imagemagick
feh
fish
freerdp
fzf
gnupg
jq
ncmpcpp
neovim
nmap
nodejs
npm
openssh
otf-font-awesome
pinentry
proxychains-ng
python-neovim
qutebrowser
redshift
rclone
ripgrep
rubber
steam
sxhkd
texlive-core
tmux
ttf-dejavu
ttf-liberation
weechat
wget
xclip
xorg-server
xorg-xinit
xorg-xrandr
zathura
zathura-pdf-mupdf
zsh
