aura-bin
compton
connman-ncurses-git
dmenu-xft
gcc-gcj
gcc-gcj-ecj
google-chrome
libtermkey-git-neovim
libudev.so.0
libvterm-git-neovim
lua-messagepack
msgpack-git-neovim
mutt-sidebar
neovim-git
netextender
pdftk
perl-term-shellui
powerdown-git
python2-neovim
python2-trollius
rxvt-unicode-patched
silver-searcher-git
texlive-local-dirtree
texlive-localmanager-git
ttf-font-awesome
unibilium
xpdf
