aura-bin
compton
connman-ncurses-git
dmenu-xft
foremost
freerdp-git
fzf
google-chrome
i3lock-wrapper
i3status-git
libtermkey-bzr
libudev.so.0
libvterm-git-neovim
mutt-sidebar
neovim-git
netextender
otf-inconsolata-powerline-git
perl-term-shellui
powerdown-git
python2-neovim
python2-trollius
rxvt-unicode-patched
silver-searcher-git
texlive-local-dirtree
texlive-localmanager-git
ttf-font-awesome
unibilium
urxvt-perls-git
xor
xxd
