aura-bin
cargo-bin
compton
connman-ncurses-git
dmenu-xft
freerdp-git
fzf
girara-git
i3lock-wrapper
i3status-git
libtermkey-bzr
libudev.so.0
libvterm-git-neovim
lua-messagepack
lua51-messagepack
lua52-messagepack
mutt-sidebar
neovim-git
netextender
otf-inconsolata-powerline-git
pentadactyl-git
perl-term-shellui
powerdown-git
python-neovim
python2-neovim
python2-trollius
silver-searcher-git
termite-git
texlive-local-dirtree
texlive-localmanager-git
ttf-font-awesome
unibilium
vte3-select-text
xor
xxd
zathura-git
zathura-pdf-mupdf-git
