aura-bin
camlidl
compton
connman-ncurses-git
dmenu-xft
evernote-sdk-python-git
freerdp-git
geeknote-git
google-chrome
google-talkplugin
lastpass-cli
msgpack-git-neovim
neovim-git
netextender
ocaml-cryptokit
ocaml-curl
ocaml-easy-format
ocaml-extlib
ocaml-sqlite3
ocaml-yojson
ocamlfuse
ocamlnet
powerdown-git
python-markdown2
python2-html2text
python2-oauth2
rxvt-unicode-patched
silver-searcher-git
thrift-python2
ttf-font-awesome
