acpi
alsa-utils
autoconf
automake
bash
binutils
bison
bzip2
connman
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
e2fsprogs
fakeroot
feh
file
filesystem
findutils
firefox
flex
gawk
gcc
gcc-libs
gettext
gimp
git
glibc
gptfdisk
grep
groff
gzip
i3-wm
i3lock
i3status
inetutils
iproute2
iputils
iw
ix
jfsutils
less
lib32-mesa-dri
libtool
libutil-linux
licenses
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mtr
mutt
nano
netctl
nmap
nodejs
ntp
ocaml
ocaml-findlib
openssh
pacman
patch
pciutils
pcmciautils
perl
pkg-config
procps-ng
psmisc
reiserfsprogs
rng-tools
s-nail
scrot
sed
shadow
sshfs
sudo
sysfsutils
syslinux
systemd-sysvcompat
tar
texinfo
traceroute
ttf-liberation
unclutter
unrar
unzip
usbutils
util-linux
vi
vim
vlc
weechat
wget
which
whois
wpa_supplicant
xclip
xf86-input-synaptics
xf86-video-intel
xfsprogs
xl2tpd
xorg-bdftopcf
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-utils
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
zsh
