bspwm-git
compton
cower
dmenu-xft
fzf
girara-git
i3lock-wrapper
ix
libtermkey
libvterm-bzr
mutt-sidebar
neovim-git
netextender
pentadactyl-git
python-neovim
python2-neovim
python2-trollius
silver-searcher-git
sxhkd-git
termite-git
ttf-font-awesome
ttf-mplus
xtitle-git
zathura-git
