bspwm-git
cargo-bin
compton
connman-ncurses-git
cower
dmenu-xft
fzf
girara-git
i3lock-wrapper
ix
libtermkey-bzr
libudev.so.0
libvterm-bzr
mutt-sidebar
neovim-git
netextender
pentadactyl-git
perl-term-shellui
powerdown-git
python-neovim
python2-neovim
python2-trollius
silver-searcher-git
sxhkd-git
termite-git
texlive-local-dirtree
texlive-localmanager-git
ttf-font-awesome
ttf-mplus
xor
xtitle-git
xxd
zathura-git
zathura-pdf-mupdf-git
