alsa-utils
bspwm
compton
conky
connman
curl
imagemagick
elinks
feh
freerdp
fzf
gnupg
mpv
msmtp
neovim
nmap
nodejs
npm
offlineimap
openssh
pinentry
python2-neovim
qutebrowser
rclone
ruby
sxhkd
texlive-core
the_silver_searcher
tlp
ttf-dejavu
ttf-liberation
unclutter
weechat
wget
xclip
xdotool
xf86-input-synaptics
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xrandr
youtube-dl
zathura
zathura-pdf-mupdf
zsh
