alsa-utils
autoconf
automake
bash
binutils
bison
bzip2
connman
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dwarffortress
e2fsprogs
ethtool
fakeroot
feh
figlet
file
filesystem
findutils
firefox
flex
freerdp
gawk
gcc
gettext
gimp
girara
git
glibc
gptfdisk
grep
groff
gzip
inetutils
intel-ucode
iproute2
iputils
iw
jfsutils
less
libpulse
libtool
licenses
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mtr
nano
neovim
netctl
nmap
nodejs
npm
offlineimap
openssh
pacman
patch
pciutils
pcmciautils
perl
pkg-config
procps-ng
psmisc
putty
python2-neovim
reiserfsprogs
s-nail
sed
shadow
sudo
sxhkd
sysfsutils
syslinux
systemd-sysvcompat
tar
texinfo
texlive-core
the_silver_searcher
tigervnc
ttf-dejavu
ttf-liberation
unclutter
usbutils
util-linux
vi
weechat
wget
which
wpa_supplicant
xautolock
xclip
xdotool
xf86-input-synaptics
xf86-video-intel
xfsprogs
xorg-server
xorg-xbacklight
xorg-xinit
zathura
zathura-pdf-mupdf
zsh
